{
  "data1":{
    "id":"1",
    "name" : "กมล สุดาปัน",
    "stu_id" : "13560100",
    "titles" : "Mindhobbies",
    "description" : "เว็บไซต์ส่งเสริมการทำกิจกรรมยามว่างและงานอดิเรกให้เกิดรายได้ และพัฒนาทักษะในด้านความคิดสร้างสรรค์ให้แก่คนวัยทำงานและวัยเรียน โดยลักษณะการทำงานจะเป็นแบบใช้ดีบอกต่อ แบบปากต่อปากจากผู้ที่เป็นเจ้าของผลงาน ได้มาบอกเล่าวิธีการและเทคนิคการทำและยังบอกแนวทางการทำเงินจากงานชิ้นนั้นๆ",
    "effect" : "ผู้ใช้สามารถนำทักษะแนวคิดมาพัฒนาและสร้างสรรค์ให้เกิดเป็นผลงานชิ้นใหม่ๆและสามารถลองวางแผนและต่อยอดให้เกิดเป็นรายได้เสริมได้ในอนาคต ในขณะเดียวกันเจ้าของผลงานก็จะได้เกิดการเรียนรู้ได้อย่างมีประสิทธิภาพเนื่องจากได้บอกเล่าได้สอนคนอื่นในเรื่องที่ตนเองชอบ ซึ่งเป็นการแบ่งปันซึงกันและกัน",
    "youtube":"https://www.youtube.com/watch?v=D5MBtHF0AkI"
  },
  "data2":{
    "id":"2",
    "name" : "กรกฏ มุ้ยนาม",
    "stu_id" : "13560103",
    "titles" : "5FOODTALK",
    "description" : "เว็บไซต์แจ้งเตือนการทานอาหารให้ครบ 5 หมู่ เพื่อให้ผู้ใช้ตระหนักถึงความสำคัญของการทานอาหารให้ครบ 5 หมู่ โดยนอกจากจะแจ้งเตือนผู้ใช้แล้ว ยังมีสูตรอาหารที่สามารถแชร์และพูดคุยร่วมกันกับผู้ใช้คนอื่นๆเพื่อแลกเปลี่ยนความเห็นได้",
    "effect" : "เพื่อส่งเสริมให้หันมาบริโภคอาหารให้ครบ 5 หมู่เพื่อสุขภาพที่ดี เพื่อสร้าง พฤติกรรมการบริโภคที่ดี ลดอัตราเสี่ยงการเกิดโรค ",
    "youtube":"https://youtu.be/MaH8H2qeN5Q"
  },
  "data3":{
    "id":"3",
    "name" : "นายคุณากร อัชชะ",
    "stu_id" : "13560122",
    "titles" : "Warp",
    "description" : "เว็บไซต์ตัวกลางไว้ค้นหาสินค้าสำหรับการซื้อขายสินค้าภายในเกม Ro เนื่องจากร้านค้าภายในเกมมีร้านค้าตั้งอยู่เป็นจำนวนมาก ทำให้การเข้าถึงของตัวสินค้าที่เราต้องการเป็นไปได้ยาก",
    "effect" : "ให้ผู้ขายและผู้รับซื้อเกิดประสิทธิภาพในการซื้อขายมากขึ้น เข้าถึงได้ไวกว่าเดิม และช่วยเป็นอีกทางในการป้องกันการทุจริต จากมิจฉาชีพ",
    "youtube":"https://youtu.be/3LGcJrV_fNA"
  },
  "data4":{
    "id":"4",
    "name" : "นางสาวดารา มณีรัตนโชติ",
    "stu_id" : "13560167",
    "titles" : "Trick@Trip",
    "description" : "เว็บไซต์ที่ช่วยเพิ่มอิสระในการท่องเที่ยวและสร้างประสบการณ์ประทับใจด้วยตัวคุณเอง กับคนเดียวก็เที่ยวได้ ..ณ.กาญจนบุรี เว็บไซต์แนะนำสำหรับทริปท่องเที่ยวในจ.กาญจนบุรี และแนะนำการวางแผนการท่องเที่ยว ที่พักหรือการเดินทางที่เหมาะสำหรับคนที่ต้องการออกเดินทางไปคนเดียว และบันทึกไว้เป็นบทความแชร์ต่อกันได้ ",
    "effect" : "เพื่อต้องการส่งเสริมการท่องเที่ยวของจ.กาญจนบุรี เพราะกาญจนบุรีถือได้เป็นเป็นแหล่งท่องเที่ยวที่มีความสวยงาม เต็มไปด้วยประวัติศาสตน์และมีความหลากหลายของวัฒนธรรมอยู่มาก และเว็บไซต์สามารถช่วยในเรื่องการวางแผนการเดินทางให้เหมาะสมกับผู้ที่ต้องการไปเที่ยวคนเดียว อีกทั้งเกิดการแชร์ แลกเปลี่ยนประสบการณ์การท่องเที่ยว หรือการเดินทาง ระหว่างนักท่องเที่ยวด้วยกันเอง",
    "youtube":"https://youtu.be/yHkEVEwkFH0"
  },
  "data5":{
    "id":"5",
    "name" : "นายธนกฤต ขาวป้อม",
    "stu_id" : "13560171",
    "titles" : "Care Dog",
    "description" : "เว็บไซต์หาบ้านให้กับสุนัขจรจัด  เพราะในปัจจุบันสุนัขจรจัดถือว่าเป็น ปัญหาหาของสังคมไทย ด้วยจำนวนสุนัขที่เพิ่มขึ้นในทุกๆปี เว็บไซต์ตัวนี้จะเป็นสื่อกลางในการช่วยเหลือ การหาบ้าน เพื่อช่วยลดจำนวนประชากรของสุนัขเหล่านั้น ให้คนตระหนักถึงเห็นถึงการรับผิดชอบต่อสัตว์ที่ตนได้เลี้ยง และให้ความสำคัญกับสุนัข อย่าเห็นเพียงแค่ความน่ารัก เพราะมันคือชีวิตที่ต้องดูแลกันไป",
    "effect" : "ช่วยเหลือสุนัขจรจัด ให้คนหันมาใส่ใจสุนัขที่ตัวเองเลี้ยง ส่งเสริมให้คนรับสุนัขจรจัดไปเลี้ยงแทนการซื้อ เป็นศูนย์กลางสำหรับคนรักสุนัข",
    "youtube":"https://www.youtube.com/watch?v=szgNrc8TYTw&feature=youtu.be"
  },
  "data6":{
    "id":"6",
    "name" : "นางสาวธนนันท์ จงวิริยะวงศ์",
    "stu_id" : "13560174",
    "titles" : "forHealth",
    "description" : "เว็บไซต์รวบรวมเมนูอาหารคลีนและมีวิธีทำอาหารพร้อมบอกแคลอรี่ที่จะได้รับจากเมนูอาหาร คำนวณค่า BMR BMI เพื่อเลือกรับประทานอาหารที่เหมาะกับตนเอง แล้วยังมีการรวบรวมร้านที่มีบริการจัดส่งเดลิเวอรี่อีกด้วยเหมาะกับคนที่ไม่มีเวลาว่างทำอาหารทานเอง",
    "effect" : "สำหรับผู้ที่ชอบทำอาหารจะมีความสนุกเพลิดเพลินกับการทำอาหาร ถ้าเป็นคนที่ไม่ค่อยได้ทำอาหารหรือทำไม่เป็นเมื่อเข้ามาดูก็จะเกิดความอยากลองทำอาหารเพราะเมนูอาหารที่เรานำเสนอมีขั้นตอนง่ายๆไม่ยุ่งยาก",
    "youtube":"https://www.youtube.com/watch?v=nF9ljPWQvA8"
  },
  "data7":{
    "id":"7",
    "name" : "นางสาวธมลวรรณ เสียงไพเราะ",
    "stu_id" : "13560181",
    "titles" : "Cheap Shopping",
    "description" : "เว็บไซต์และแอปพลิชันแจ้งเตือนโปรโมชันของซุปเปอร์มาร์เก็ตต่างๆ เช่น บิ๊กซี โลตัส เพื่อให้สะดวกต่อแม่บ้าน หรือคนวัยทำงานที่ชอบซื้อของลดราคา แต่ต้องติดตามรายละเอียดโปรโมชันเอง ว่ามีรายการสินค้าอะไรบ้าง มีกติกาอย่างไร เว็บและแอปพลิเคชันนี้จะเป็นตัวช่วย อีกทั้งยังมรการเปรียบเทยบราคาของแต่ละห้าง และการแชร์สินค้าร่วมกับผู้อื่นเพื่อให้ได้ราคาที่ถูกลง และจะไม่พลาดการซื้อสินค้าลดราคาอีกต่อไป",
    "effect" : "ให้ผู้ซื้อได้รับรู้รายละเอียดของโปรโมชันสินค้ารวดเร็ว ไม่ตกข่าว ประกอบกับการตัดสินใจซื้อสินค้าที่ง่ายขึ้น จากฟังก์ชันการเปรียบเทียบราคาสินค้า",
    "youtube":"https://youtu.be/yG8aHTpljSg"
  },
  "data8":{
    "id":"8",
    "name" : "นายนลธวัช คงเจริญ",
    "stu_id" : "13560190",
    "titles" : "Battle graph",
    "description" : "เว็็บไซต์แข่งขันผลงานกราฟิกสำหรับกราฟิกดีไซเนอร์ หรือผู้ที่มีความสนใจในงานกราฟิก ที่อยากพัฒนาฝีมือในการสร้างสรรค์ผลงาน โดยเว็บไซต์จะมีอีเวนท์ที่ท้าทายความสามารถของกราฟิกดีไซเนอร์ทั้งหลายให้มาร่วมเข้าแข่งขัน โดยจะตัดสินผู้ชนะจากผลงานที่มีจำนวนโหวตมากที่สุด และจะนำผลงานของผู้ชนะเหล่านั้นมาโชว์ในแต่ละอีเวนท์เพื่อให้เป็นแรงกระตุ้น และสร้างเป้าหมายให้กราฟิกดีไซเนอร์คนอื่นๆ พัฒนาฝีมือของตนต่อไป",
    "effect" : "ต้องการให้ Battle graph เป็นอีกทางเลือกหนึ่งในการพัฒนาฝีมือการออกแบบ ทั้งจากการฝึกฝนในการแข่งขัน การได้รับคอมเมนต์จากกราฟิกดีไซเนอร์คนอื่นๆ รวมทั้งการได้กำลังใจจากการได้รับยอดโหวตของกราฟิกดีไซเนอร์ด้วยกัน จะเป็นตัวช่วยผลักดันให้เกิดการพัฒนาฝีมือในการสร้างสรรค์ผลงานต่อไป",
    "youtube":"https://youtu.be/hbR4szl0MFM"
  },
  "data9":{
    "id":"9",
    "name" : "นางสาวพชรชิชา นวลศิริ",
    "stu_id" : "13560214",
    "titles" : "7inPocket",
    "description" : "เว็บไซต์ที่จัดส่งของถึงที่ ถึงหอพัก ถึงบ้านได้ โดยที่ผู้ใช้งานไม่ต้องลงมาซื้อด้วยตัวเอง เพียงแค่เข้าเว็บไซต์เลือกสั่งของ ของก็จะส่งให้ถือที่ และรวดเร็วอีกด้วย อีกทั้งยังอัพเดตข้อมูลทั้งสินค้าตัวใหม่ และราคาสินค้าใหม่ๆอยู่ตลอดเวลา ",
    "effect" : "ต้องการให้ 7inPocket เป็นสิ่งที่อำนวยความสะดวกสูงสุดให้กับผู้ใช้งาน ติดธุระเร่วด่วน ติดปัญหาฝนฟ้าอากาศ ใช้แอปพลิเคชัน 7inPocket จะทำให้ชีวิตง่ายขึ้น รวดเร็วและประหยัดเวลาไปได้มากที่สุด",
    "youtube":"https://www.youtube.com/watch?v=iAFSglw5txE&feature=youtu.be"
  },
  "data10":{
    "id":"10",
    "name" : "นายพสิษฐ์ นิยมทอง",
    "stu_id" : "13560220",
    "titles" : "GettingPoint Zir",
    "description" : "เว็บไซต์จัดการส่งงานอย่างเป็นระบบ โดยสามารถ เช็คงาน และตรวจงานได้อย่างรวดเร็ว และสะดวกมากยิ้งขึ้น",
    "effect" : "ต้องการ ให้การ ส่งงาน และ สั่งงาน อย่างเป็นระบบมากขึ้น รวมทั้ง อำนวยความสะดวกให้อาจารย์ผู้สอน และ นักศึกษา ให้มีความ สะดวกสบายมากยิ่งขึ้น",
    "youtube":"https://youtu.be/r6hLuTFLMR4"
  },
  "data11":{
    "id":"11",
    "name" : "นางสาวฟ้าใส โฆษิตเตโช",
    "stu_id" : "13560232",
    "titles" : "IT internship",
    "description" : "เว็บไซต์ไอทีอินเทิร์นชิพ เป็นเว็บไซต์สำหรับหาที่ฝึกงานของนักศึกษาไอทีของแต่ละมหาวิทยาลัย นักศึกษาอยู่ภายใต้การดูแลของระบบมหาวิทยาลัยเป็นการยืนยันตัวตนนักศึกษาและช่วยเรื่องการดำเนินเอกสารการฝึกงานให้รวดเร็วขึ้น มีการยืนยันที่ฝึกงานที่แน่นอน คัดกรองบริษัทที่น่าเชื่อถือ",
    "effect" : "นักศึกษาได้บริษัทที่เชื่อถือได้ บริษัทได้นักศึกษาที่ตามที่ต้องการ สามารถช่วยลดปัญหาการดำเนินเอกสารผิดพลาดหรือล่าช้า ",
    "youtube":"https://youtu.be/ImylUpappI8"
  },
  "data12":{
    "id":"12",
    "name" : "นางสาวลักษมณต์ ชูนุกูลวงศ์",
    "stu_id" : "13560259",
    "titles" : "W Washig",
    "description" : "เว็บไซด์ที่ช่วยลดปัญหาเกี่ยวกับการต่อคิวซักผ้าในหอพัก ซึ่งมีระบบการจอง แจ้งเตือนมาเอาผ้าที่ซักไว้ทำให้เราไม่ต้องเสียเวลามานั่งรอคิว",
    "effect" : "ใข้เว็บไซต์ W Washing ของเราในการลดปัญหาเกี่ยวกับการซักผ้าที่เกิดขึ้นในชีวิตประจำวันได้บ่อยครั้ง",
    "youtube":"https://youtu.be/tg_IwXP43Dg"
  },
  "data13":{
    "id":"13",
    "name" : "นายวรวลัญช์  ขันตีิ",
    "stu_id" : "13560261",
    "titles" : "Feat Dog",
    "description" : "เว็บไซต์หาคู่ผสมพันธุ์น้องหมา ที่สามารถติดต่อกับเจ้าของหมาเจ้าอื่น เพื่อค้นหาน้องมาสายพันธุ์ดีๆมาผสมกับน้องหมาของเรา สำหรับผู้ประกอบการที่ริเริ่มที่จะสร้างเครือข่าย เพื่อขยายการทำธุรกิจต่อไป",
    "effect" : "ผู้ประกอบการที่พึ่งริเริ่มได้พบกับน้องมาสายพันธุ์ดีๆจากที่ต่างๆ และลูกค้าที่อยากได้น้องหมา สามารถติดตามความเคลื่อนไหวของคู่น้องหมาและสามารถติดต่อเพื่อซื้อได้",
    "youtube":"https://youtu.be/vmB7eHnb5hc"
  },
  "data14":{
    "id":"14",
    "name" : "นายวิศรุต ลีลาษัฏจรณ",
    "stu_id" : "13560276",
    "titles" : "Renovate House",
    "description" : "เป็นเว็บไซต์ที่ช่วยให้ผู้ที่ต้องการที่จะหาผู้รับเหมาติดต่อกับผู้รับเหมาได้ง่ายขึ้น และช่วยให้ผู้รับเหมามีช่องทางในการโฆษณาตัวเองหรือให้ผู้ที่สนใจติดต่อเราได้ง่ายขึ้น",
    "effect" : "ลูกค้าจะได้รับประโยชน์ เป็นการช่วยในการตัดสินใจและเพิ่มความมั่นใจให้กับลูกค้า และ ให้ผู้รับเหมาสามารถเลือกรับงานได้อย่างอิสระ สามารถดูตารางงานตัวได้อีกเลยด้วย",
    "youtube":"https://youtu.be/f_VArRBRwR8"
  },
  "data15":{
    "id":"15",
    "name" : "นางสาวสกุลรัตน์  พรหมวงศ์",
    "stu_id" : "13560287",
    "titles" : "Rag Picker",
    "description" : "เว็บไซต์ที่เป็นสื่อกลางในการติดต่อระหว่างผู้รับซื้อของเก่า กับ ผู้ขายของเก่า เพื่อประหยัดเวลาในการค้นหา และลดขั้นตอนความยุ่งยากของการซื้อขายของเก่าลง และช่วยอำนวยความสะดวกแก่ผู้ขายของเก่ามากยิ่งขึ้น",
    "effect" : "ผู้ขายของเก่าสามารถขายของเก่าที่มีอยู่ได้อย่าสะดวกมากยิ่งขึ้น ลดปัญหาขยะมูลฝอยที่สะสมได้มากยิ่งขึ้น ส่วนฝั่งผู้รับซื้อเองก็จะได้กลุ่มลูกค้าใหม่ๆ และสร้างเสริมรายได้ให้แก่ผู้รับซื้อมากยิ่งขึ้นเช่นกัน ",
    "youtube":"https://youtu.be/JJuF7V62KV0"
  },
  "data16":{
    "id":"16",
    "name" : "นายสุวิทย์ กุณโฮง",
    "stu_id" : "13560302",
    "titles" : "TOYC (Toy Community)",
    "description" : "เว็บไซต์ของกลุ่มนักสะสมและคนที่รักของเล่น เป็นตัวกลางในการแลกเปลี่ยนของเล่นมือสองระหว่างนักสะสมของเล่นด้วยกันเองนภายในประเทศ รวมไปถึงการจ้างช่างฝีมือที่มีความสามรถในการซ่อมและแต่งเติมของเล่นให้สวยงามอีกหนึ่งช่างทางในการติกต่อระหว่าง ช่างซ่อมกับนักสะสมของเล่น",
    "effect" : "การรวบรวมเหล่าคนที่มีความนิยมในการสะสมและรกในของเล่นให้สามารถติดต่อกัน แลกเปลี่ยน และสร้างผลงานใหม่ๆให้วงการของเล่นในประเทศไทย",
    "youtube":"https://youtu.be/TC5hUbzI_WE"
  },
  "data17":{
    "id":"17",
    "name" : "นางสาวอัครยา บูรณะจรรยากุล",
    "stu_id" : "13560314",
    "titles" : "Book My Van",
    "description" : "เว็บไซต์ที่จะช่วยในเรื่องของการติดต่อกับวินรถตู้และแนะนำสถานที่ท่องเที่ยวที่น่าสนใจพร้อมบอกวันเวลาเปิดปิดทำการ และการจองคิว ท่ารถตู้โดยสารต่างๆ ที่อนุสาวรีย์ชัยสมรภูมิได้ง่ายๆและสะดวกสบายมากขึ้น",
    "effect" : "ผู้ใช้งานสามารถติดต่อรถตู้และทำการจองได้ง่ายขึ้นไม่ต้องไปถึงวินรถตู้โดยสามารถดูได้ด้วยว่าวันนี้วินรถตู้ที่คุณต้องการจะขึ้นนั้นเปิดให้บริการหรือไม่และเปิดให้บริการเวลาได้บ้าง และยังมีการนำเสนอข้อมูลสถานที่ท่องเที่ยวที่น่าสนใจให้คุณตัดสินใจได้ง่ายขึ้นอีกด้วยว่าจะเดินทางวันไหน",
    "youtube":"https://youtu.be/LaOwdZyUwTg"
  },
  "data18":{
    "id":"18",
    "name" : "นายเอกกฤต ฝุ่นเงิน",
    "stu_id" : "13560323",
    "titles" : "Readaway",
    "description" : "ฃเว็บไซต์ตัวกลางที่เป็นทางเลือกสำหรับผู้ที่ต้องการซื้อหนังสือที่ประสบปัญหาที่เกิดขึ้นกับการซื้อ หนังสือ เช่น หนังสือบางเล่มมีราคาแพง ยากแก่การตัดสินใจซื้อ บางเล่มแค่อยากรู้ว่าเนื้อหาข้างในน่าอ่านหรือเปล่า ซื้อมาอ่านไม่จบเล่ม เป็นภาระแก่การจัดเก็บ หรือหนังสือที่ซื้อมาทั้งอ่านและอ่านไม่จบเล่มมีจำนวนมาก แต่ไม่อยากขาย",
    "effect" : "ต้องการเป็นตัวกลางทำให้ผู้ที่ต้องการหนังสือได้เกิดทางเลือกในการยืมหนังสือ เพื่อลดภาระค่าใช้จ่ายและแก้ปัญหาการซื้อหนังสือมาแล้วไม่ได้อ่าน รวมทั้งผู้ที่ต้องการแบ่งปันหนังสือเนื่องจากซื้อมาแล้วอ่านไม่จบหรือมีหนังสือจำนวนมากแต่ไม่อยากขาย เปลี่ยนพฤติกรรมการซื้อหนังสืออ่านเป็นการยืมหนังสืออ่าน เกิดการเปลี่ยนแปลงพฤติกรรมการซื้อหนังสือ เป็นการยืมหนังสือ เพิ่มทางเลือกให้กับผู้บริโภค สร้างสังคมใหม่ด้วยการแบ่งปันหนังสือให้กันอ่าน",
    "youtube":"https://www.youtube.com/watch?v=g4Ee4cjGlFA"
  }
}
